// © Copyright 2010, 2015-2016 HP Development Company, L.P.

// ------ Ink Colors ------ //

"cyan" = "Cian [C]";
"magenta" = "Magenta [M]";
"yellow" = "Amarillo [Y]";

"black" = "Negro [K]";

"red" = "Rojo [R]";
"green" = "Verde [G]";
"blue" = "Azul [B]";

"lightcyan" = "Cian claro [LC]";
"lightmagenta" = "Magenta claro[LM]";

"orange" = "Naranja [N]";

"gray" = "Gris [G]";
"lightgray" = "Gris claro [LG]";
"darkgray" = "Gris oscuro [DG]";

"photoblack" = "Negro foto [PK]";
"matteblack" = "Negro mate [MK]";

"glossenhancer" = "Mejorador de brillo";

"violet" = "Violeta [V]";

"gold" = "Oro [??]";
"silver" = "Plata [??]";
"bronze" = "Bronce [??]";

"metallic" = "Rojo metálico [??]";

"tricolor" = "Tricolor [Cian/Magenta/Amarillo]";
"photo" = "Foto [Negro/Cian claro/Magenta claro]";
"photogray" = "Foto gris [Negro/Gris/Gris claro]";

"Photo [PK]" = "Foto [PK]";


//Event Titles in Message Center
"Previously Used Genuine HP Cartridge(s)" = "Cartucho(s) HP original usado previamente";
"Refilled or Depleted Cartridge Detected" = "Se ha detectado un cartucho rellenado o agotado";

//Pharse for smash alert
"The message status could not be updated" = "No se puede actualizar el estado del mensaje";

//New titles introduced for K4 phase to be localized.
"Counterfeit Cartridge Advisory" = "Aviso de cartucho falso";
"Used, Refilled or Counterfeit Cartridge Detected" = "Detectado cartucho usado, rellenado o falso";

HSDUseCartridgeOrLearnAboutProtection = "Para seguir utilizando los cartuchos indicados, haga clic en Continuar.
Para salir y conocer sobre la característica de Protección de cartuchos HP, haga clic en Cancelar.";

"View HP Privacy Statement Online" = "Declaración de privacidad de HP";

"Shop Online" = "Tienda en línea";

"To order a genuine HP replacement cartridge, click Shop Online." = "Para solicitar un cartucho de repuesto original de HP, haga clic en Tienda en línea.";

//a: Removed the sring from the nib file and added the same here.
"To continue using this cartridge, click OK." = "Para continuar utilizando este cartucho, haga clic en Aceptar.";
"View online details about shared information" = "Ver detalles en línea acerca de la información compartida";

// [RQ 7996] Replace 'Shop Online' with 'Buy Now' in supply alerts.
"Buy Now" = "Comprar ahora";
"To order a genuine HP replacement cartridge, click Buy Now." = "Para obtener un cartucho de repuesto HP original, haga clic en Comprar ahora.";

"To order a genuine HP replacement cartridge online, click Buy Now." = "Para realizar el pedido de un cartucho de sustitución HP original en línea, haga clic en Comprar ahora.";

"View data shared with HP" = "Ver datos compartidos con HP";

"HP Instant Ink Support Online" = "asistencia técnica de HP Instant Ink";

//Ink subscription message from K10
"For problems with cartridges obtained from HP Instant Ink, please contact HP Instant Ink Support Online." = "Si tiene algún problema con un cartucho obtenido a través de HP Instant Ink, póngase en contacto con el servicio de asistencia técnica de HP Instant Ink.";

////////////////////////////////////////////////////////////////////////////////
// Shared Strings

// Is Pen Counterfeit Dialog
HSD__65592_65685__EventTitle = "Se ha detectado un cartucho falso o usado";
